[
  {
    "title": {
      "ja": "MGSD ガンダムエアリアル",
      "en": "MGSD Gundam Aerial",
      "zh-Hant": "MGSD 風靈鋼彈"
    },
    "releaseDate": "2025年08月発売",
    "isoReleaseDate": "2025-08-01",
    "url": "/item/6463/",
    "exclusive": "",
    "price": "価格：4,290円（税込）",
    "description": {
      "ja": "SDガンダムのフォルムにMGの技術を集約した新次元のSDハイエンドブランド「MGSD」より、ガンダムエアリアルが登場！<br>■内部のフレームはメタリックなシルバーパーツや複数の成形色を組み合わせ、高密度な造形を実現。<br>■フロントアーマーは上方へ可動し、多重関節を有する脚部の可動域を確保。外装のスライド可動を伴う立膝の動きも自然に表現。<br>■カメラアイはクリアパーツとシルバーパーツを使用し、メカニカルな多層構造を演出。<br>■全身のクリアパーツは展開ギミックを搭載。内蔵されたシェルユニットを着脱することでパーメットスコア・シックスに到達した青いシェルユニットを再現可能。<br>■ハンドパーツにジョイント構造を設けることで、手に持った武器の保持力を向上している。<br>■ガンビットで構成されたシールドが付属。分離して全身に装備したビットオンフォームを再現。<br>■別売りのウェポンディスプレイベースを組み合わせることでビットステイヴ展開状態を再現。<br><br>【付属品】<br>■ビームライフル×1<br>■ビームサーベル×2<br>■シールド×１<br>■パーメットスコア・シックス再現パーツ×１式<br>■エフェクトパーツ×１式<br>■マーキングシール×1<br>\n",
      "en": "Gundam Aerial is now available from MGSD, a new dimension SD high-end brand that brings together MG technology in the form of SD Gundam! ■The internal frame combines metallic silver parts and multiple molding colors to achieve a high-density model. ■The front armor moves upwards, ensuring a range of motion for the legs with multiple joints. The kneeling movement accompanied by the sliding movement of the exterior is also expressed naturally. ■The camera eye uses clear and silver parts to create a mechanical multi-layered structure. ■The clear parts on the whole body are equipped with a deployment gimmick. By attaching and detaching the built-in shell unit, the blue shell unit that has reached Parmet Score Six can be reproduced. ■The hand parts have a joint structure to improve the holding power of the weapon in the hand. ■A shield made of gambits is included. It can be separated and equipped to the whole body to reproduce the bit-on form. ■By combining with the weapon display base sold separately, the bit stave deployment state can be reproduced. [Accessories] ■Beam rifle x 1 ■Beam sabers x 2 ■Shield x 1 ■Permet Score Six reproduction parts x 1 set ■Effect parts x 1 set ■Marking sticker x 1",
      "zh-Hant": "Gundam Aerial 現已由 MGSD 推出，MGSD 是將 MG 技術與 SD Gundam 形式相結合的高階 SD 品牌的新維度！ ■內部框架由金屬銀色部件和多種成型顏色組合而成，實現了高密度設計。 ■前部裝甲可向上移動，確保多關節腿部的大範圍活動。伴隨外側滑動的下跪動作也表現得十分自然。 ■攝影鏡頭採用透明和銀色零件製成，形成機械多層結構。 ■全身的透明部件均搭載有展開機構。透過拆下內建的外殼單元，您可以重新建立已達到 Permet Score Six 的藍色外殼單元。 ■透過在手部零件上添加關節結構，提高了手中武器的握持力。 - 配有由 Gambits 製成的盾牌。分離並裝備到全身時可重現 Bit-on 形態。 ■透過與另售的武器展示底座組合，您可以重現展開狀態的位元杖。 [附件] ■光束步槍 x 1 ■光束軍刀 x 2 ■盾牌 x 1 ■Permet Score Six 複製部件 x 1 套 ■效果部件 x 1 套 ■標記貼紙 x 1"
    },
    "categories": {
      "brand": {
        "ja": "MASTER GRADE SD",
        "en": "MASTER GRADE SD",
        "zh-Hant": "MGSD"
      },
      "series": {
        "ja": "機動戦士ガンダム 水星の魔女",
        "en": "Mobile Suit Gundam: The Witch of Mercury",
        "zh-Hant": "機動戰士鋼彈：水星的魔女"
      }
    },
    "imgUrlList": [
      "https://bandai-hobby.net/images/153_6463_o_1ikc7bn9jp4g1mbpmum9ioe3923.jpeg",
      "https://bandai-hobby.net/images/155_6463_o_1ikc7cc5372l4eo5rc6ac90l2d.jpeg",
      "https://bandai-hobby.net/images/156_6463_o_1ikc7cn7t1tem8pm1nlj1n0a9282i.jpeg",
      "https://bandai-hobby.net/images/157_6463_o_1ikc7d26016ohi5418c1vb21lsh2n.jpeg",
      "https://bandai-hobby.net/images/158_6463_o_1ikc7dc1svio11cmgto29ufli2s.jpeg",
      "https://bandai-hobby.net/images/159_6463_o_1ikc7dmdn5m6lk1jb211j3mv331.jpeg",
      "https://bandai-hobby.net/images/189_6463_o_1ikc7e11q1bm6531ke1pp91mpg36.jpeg",
      "https://bandai-hobby.net/images/190_6463_o_1ikc7eb82164b1ccn1uoi1g9v1ufg3b.jpeg",
      "https://bandai-hobby.net/images/191_6463_o_1ikc7eljq1il0p8dp0d1hi01fpo3g.jpeg",
      "https://bandai-hobby.net/images/192_6463_o_1ikc7f14j91g15951uv6k5bg3o3l.jpeg"
    ]
  },
  {
    "title": {
      "ja": "MGSD ウイングガンダムゼロ EW",
      "en": "MGSD Wing Gundam Zero EW",
      "zh-Hant": "MGSD 飛翼鋼彈零式 EW"
    },
    "releaseDate": "2024年11月30日発売",
    "isoReleaseDate": "2024-11-30",
    "url": "/item/6227/",
    "exclusive": "",
    "price": "価格：4,950円（税込）",
    "description": {
      "ja": "SDガンダムの常識を凌駕する“新次元の翼”！SDハイエンドブランド「MGSD」より「ウイングガンダムゼロ EW」が登場！<br>■可動性と美しさを兼ね備えた「ウイングバインダー」の主翼は展開することで内部のシルバーパーツと“リフレクションカット”を施したクリアパーツが露出。副翼は上部の羽を引き上げると連動して下部の羽が連動して展開する。<br>■「ウイングバインダー」の可動を駆使することで、大気圏突入ポーズを再現可能。<br>■MGSDシリーズ初の可変機構を搭載。主翼を畳んだ「大気圏外モード」と、主翼を展開した「大気圏内モード」の2形態の「ネオバード形態」を再現可能。<br>■各部装甲に展開ギミックを搭載。頭部側面のユニットの展開に加え、肩アーマーは上部を上げると下部の装甲が連動展開し、内部のシルバーパーツが露出。<br>■フロントスカートの基部が前方に展開することで、スカートと脚部の可動域を妨げない。<br>■「ツインバスターライフル」には合体ギミックに加え、銃身の伸縮ギミックや、腕と接続して保持力をアップするジョイントの展開ギミックを搭載。<br>■MGSD独自のフレーム構造により、SDサイズで内部フレームを再現。内部フレームを核になめらかな可動表現を実現。<br>■カメラディテールを二重構造で表現。ディテールを施した内部パーツとクリアパーツを重ねることで、リアルな多層構造感を演出。<br><br>【付属品】<br>■ツインバスターライフル×1<br>■シールド×1<br>■エフェクトパーツ×2<br>■マーキングシール×1<br>",
      "en": "\"New dimension wings\" that surpass the conventional wisdom of SD Gundam! Introducing \"Wing Gundam Zero EW\" from the SD high-end brand \"MGSD\"! ■ The main wings of the \"Wing Binder\", which combines mobility and beauty, can be deployed to expose the silver parts inside and the clear parts with \"reflection cut\". When the upper wings of the secondary wings are pulled up, the lower wings are linked and deployed in tandem. ■ By making full use of the mobility of the \"Wing Binder\", it is possible to recreate the atmospheric entry pose. ■ The first variable mechanism in the MGSD series is installed. It is possible to recreate two \"Neo Bird forms\": \"Outer Atmospheric Mode\" with the main wings folded, and \"Atmospheric Mode\" with the main wings deployed. ■ Equipped with a deployment gimmick on each armor part. In addition to deploying the unit on the side of the head, when the upper part of the shoulder armor is raised, the lower armor is linked and deployed, exposing the silver parts inside. ■ The base of the front skirt deploys forward, so the range of motion of the skirt and legs is not hindered. ■In addition to the combination gimmick, the \"Twin Buster Rifle\" is equipped with a barrel extension gimmick and a joint deployment gimmick that connects to the arm to increase holding power. ■MGSD's unique frame structure reproduces the internal frame in SD size. The internal frame is the core of the product, allowing for smooth movement. ■Camera details are expressed in a double structure. By layering the detailed internal parts and clear parts, a realistic multi-layered structure is created. [Accessories] ■Twin Buster Rifle x 1 ■Shield x 1 ■Effect parts x 2 ■Marking sticker x 1",
      "zh-Hant": "超越SD鋼彈以往認知的「新次元之翼」！高級 SD 品牌「MGSD」的「飛翼鋼彈零式 EW」現已發售！ ■兼具可動性和美觀性的「翼裝訂器」的主翼可以展開，露出內部的銀色部件和具有「反射切割」特徵的透明部件。當上部副翼升起時，下部副翼會同時展開。 ■活用「翼裝訂器」的可動性，可重現大氣層入口姿勢。 ■MGSD系列中第一個可變機構。可以重現兩種「新鳥形態」：機翼折疊的「超大氣模式」和機翼展開的「大氣模式」。 ■各裝甲部分均配備展開裝置。除了頭部兩側的單元展開之外，如果抬起肩部鎧甲的上部，下部鎧甲也會一併展開，露出裡面的銀色部件。 ■前裙底部向前延伸，因此不會限制裙子和腿部的活動範圍。 ■「雙管破壞步槍」除了組合機構以外，還搭載了槍管延長機構以及與手臂連接、用於增大握持力的關節展開機構。 ■MGSD獨特的框架結構以SD尺寸再現內部框架。內部框架提供平穩的運動。 ■以雙重結構表達相機細節。透過對詳細的內部零件和透明零件進行分層，創造了逼真的多層結構。 [附件] ■雙聯破壞步槍 x 1 ■盾牌 x 1 ■效果部件 x 2 ■標記貼紙 x 1"
    },
    "categories": {
      "brand": {
        "ja": "MASTER GRADE SD",
        "en": "MASTER GRADE SD",
        "zh-Hant": "MGSD"
      },
      "series": {
        "ja": "新機動戦記ガンダムWシリーズ",
        "en": "New Mobile Suit Gundam Wing Series",
        "zh-Hant": "新機動戰記鋼彈W系列"
      }
    },
    "imgUrlList": [
      "https://bandai-hobby.net/images/153_6227_s_8oylsivvdkatpvznig8ab041e7y0.jpg",
      "https://bandai-hobby.net/images/155_6227_s_jlzcrrtmzgjchqkteykccdi6ty78.jpg",
      "https://bandai-hobby.net/images/156_6227_s_rajfsjis693hrahf3598bs5iurtw.jpg",
      "https://bandai-hobby.net/images/157_6227_s_fa6qwn5mss5wum7w4i79u5bty1ih.jpg",
      "https://bandai-hobby.net/images/158_6227_s_96o0isnvmveho29d7dlrlluskjjk.jpg",
      "https://bandai-hobby.net/images/159_6227_s_zcqz9io8pcd0os0vbzidw5w46jio.jpg",
      "https://bandai-hobby.net/images/189_6227_s_gh6d84x5fuyi8yqmbm0iesffqm9j.jpg",
      "https://bandai-hobby.net/images/190_6227_s_h0xr0913lytb4vk78x7mf21mk33k.jpg",
      "https://bandai-hobby.net/images/191_6227_s_88j8l21bg4hk9uyxx1uqznnbqfzk.jpg",
      "https://bandai-hobby.net/images/192_6227_s_veobuq7exdnl48qkhrmjz8i154gd.jpg",
      "https://bandai-hobby.net/images/193_6227_s_wu7z2su4nz498a3dt2fgb0jz2dmy.jpg",
      "https://bandai-hobby.net/images/196_6227_s_tbrl04rshsmcsgue27673yj8xavb.jpg"
    ]
  },
  {
    "title": {
      "ja": "MGSD ガンダムベース限定 フリーダムガンダム [クリアカラー]",
      "en": "MGSD Gundam Base Limited Freedom Gundam [Clear Color]",
      "zh-Hant": "MGSD 鋼彈基地限定 自由鋼彈 [透明配色]"
    },
    "releaseDate": "2024年05月03日発売",
    "isoReleaseDate": "2024-05-03",
    "url": "/item/6184/",
    "exclusive": "ガンダムベース",
    "price": "価格：4,290円（税込）",
    "description": {
      "ja": "全世界のガンプラファンにむけた、公式ガンプラ総合施設「ガンダムベース」の限定アイテム。<br>「MGSD フリーダムガンダム」がクリアカラーになって登場！<br><br>■成型色が内部ディティールが際立つクリアカラーに変更。<br>■全高約115mm。内部フレームの多くの部位に可動ギミックを搭載し、なめらかな可動を実現。<br>■頭部は3軸で大きく可動。顎を引く、顔を突き出すなどの演出が可能な内部構造。<br>■胴体に内蔵した複数の可動軸により、左右のスイング、前傾・後傾の広域な可動を実現。<br>■股関節がスイング可動することで脚部の可動域を大幅アップ。<br>■肩の接続部にはスイング機構を搭載し、腕部の可動範囲を強化。前腕には延長ギミックを搭載し、腕を深く曲げることが可能に。<br>■太ももに連動＆延長ギミック搭載。脚を曲げる際に膝アーマーや膝裏バーニアが連動し可動域を確保。さらに、つま先の可動によりSDながらも自然な膝立ちを実現。<br>",
      "en": "A limited item from the official Gundam Base, a comprehensive Gundam model facility for Gundam models fans around the world. The MGSD Freedom Gundam is now available in clear color! ■The molding color has been changed to a clear color that highlights the internal details. ■Total height: Approximately 115mm. Equipped with a movable gimmick in many parts of the internal frame, it allows for smooth movement. ■The head can move widely on three axes. The internal structure allows for the chin to be pulled in and the face to be thrust out. ■Multiple movable axes built into the torso allow for a wide range of movement, including swinging left and right and leaning forward and backward. ■The swinging movement of the hip joints greatly increases the range of movement of the legs. ■The shoulder connection is equipped with a swing mechanism, strengthening the range of movement of the arms. The forearms are equipped with an extension gimmick, allowing the arms to be bent deeply. ■Equipped with a linked and extended gimmick in the thighs. When bending the legs, the knee armor and the vernier behind the knees are linked to ensure a range of movement. In addition, the movement of the toes allows for a natural kneeling position despite being SD.",
      "zh-Hant": "來自官方鋼彈基地設施的限量商品，面向全世界的鋼彈迷。 「MGSD 自由鋼彈」透明配色登場！ ■成型顏色已變更為凸顯內部細節的透明色。 ■總高度：約115mm。內部框架的許多部分都配備了可移動的裝置，可實現流暢的運動。 ■頭部可進行三軸移動。內部結構可實現諸如收下下巴或伸出臉部等效果。 ■軀幹內建多個可動軸，可進行左右擺動、前後傾斜等大範圍運動。 ■髖關節可擺動，大幅增加腿部的活動範圍。 ■肩部連接處安裝有擺動機構，增強手臂的活動範圍。前臂裝有伸展機構，可使手臂深度彎曲。 ■ 配備大腿連桿及伸展裝置。在彎曲腿部時，護膝和膝蓋後方的遊標共同作用，確保較大的活動範圍。此外，雖然人物是 SD，但腳趾可以移動，以保持自然的跪姿。"
    },
    "categories": {
      "brand": {
        "ja": "MASTER GRADE SD",
        "en": "MASTER GRADE SD",
        "zh-Hant": "MGSD"
      },
      "series": {
        "ja": "機動戦士ガンダムSEED",
        "en": "Mobile Suit Gundam SEED",
        "zh-Hant": "機動戰士鋼彈SEED"
      }
    },
    "imgUrlList": [
      "https://bandai-hobby.net/images/153_6184_s_vz6r8dios0xnrp69f5172kfhyce5.jpg",
      "https://bandai-hobby.net/images/155_6184_s_hh5a37engd1pf7flmz0xnby0ugt0.jpg",
      "https://bandai-hobby.net/images/156_6184_s_7gqcgqe1dg9lrch8oqg67a8qkx7d.jpg",
      "https://bandai-hobby.net/images/157_6184_s_uz7o6y27jalrm1cprojxm6n1y37f.jpg",
      "https://bandai-hobby.net/images/158_6184_s_loswjaouyod1ervv7qqddaoaxe63.jpg"
    ]
  },
  {
    "title": {
      "ja": "MGSD ガンダムバルバトス",
      "en": "MGSD Gundam Barbatos",
      "zh-Hant": "MGSD 鋼彈巴巴托斯"
    },
    "releaseDate": "2023年10月21日発売",
    "isoReleaseDate": "2023-10-21",
    "url": "/item/5863/",
    "exclusive": "",
    "price": "価格：4,290円（税込）",
    "description": {
      "ja": "SDガンダムの躯体にMGの技術を集約した新次元のSDハイエンドブランド「MGSD」より、ガンダム・バルバトスが登場！<br>■全高約115mm。ガンダム・バルバトスの特徴である「ガンダム・フレーム」をSDスケールで実現。<br>■頭部・首は４軸で可動し、顎を引く、大きく上を向くなどの演出が可能。<br>■胴体内部に可動軸を設けることで左右のスイングと前傾・後傾の広域な可動を実現。胸の動きに連動し、脇腹の左右のシリンダーが伸縮可動。<br>■肩の接続部にはスイング機構を採用し腕部の可動域を強化。肘のシリンダーは腕部の動きに追従し連動可動。<br>■肩アーマーの下部を引き出すと中央部の装甲が連動展開するMGSDオリジナルギミックを搭載。<br>■膝アーマーは脚を曲げる動きに合わせて連動可動。膝裏のアーマーは個別で可動し脚部の動きを妨げない。<br>■ツインアイは、ディテールを施した内部パーツとクリアパーツを重ねた二重構造で表現。<br>■胸部、膝、肩にはMGSDオリジナルアレンジで、光を効率よく反射させる精密形状の加工を施したクリアパーツを採用し、キラキラと光り輝く技術を導入。<br>■グロスインジェクションには金属光沢感をアップさせた素材「リアルメタリックグロスインジェクション」を採用。細部の金属感を高めている。<br>■バックパックには太刀や300mm滑腔砲、メイスがマウントが可能。300mm滑腔砲は砲身を引き出し180度回転することで収納状態に変形可能。<br>■メイスには、柄を押し込むことで先端が伸び、４枚の刃が連動展開するMGSDオリジナルギミックを搭載。<br><br>【付属品】<br>■メイス×1<br>■太刀×1<br>■300mm滑腔砲×1<br>■ジョイントパーツ×1式<br>■マーキングシール×1<br>",
      "en": "Gundam Barbatos is now available from MGSD, a new dimension of SD high-end brand that combines MG technology with the SD Gundam body! ■ Total height: approximately 115mm. The Gundam Frame, a characteristic of Gundam Barbatos, is realized in SD scale. ■ The head and neck can move on four axes, allowing you to perform scenes such as pulling in your chin and looking up. ■ A movable axis is provided inside the torso, allowing for a wide range of movement, including swinging left and right and leaning forward and backward. The left and right cylinders on the sides of the abdomen can be extended and retracted in conjunction with the movement of the chest. ■ A swing mechanism is used at the shoulder connection to enhance the range of motion of the arms. The elbow cylinders move in conjunction with the movement of the arms. ■ Equipped with an original MGSD gimmick where the armor in the center is deployed in conjunction with the lower part of the shoulder armor when it is pulled out. ■ The knee armor moves in conjunction with the movement of the legs. The armor behind the knees moves individually and does not interfere with the movement of the legs. ■ The twin eyes are expressed with a double structure of detailed internal parts and clear parts layered on top of each other. ■The chest, knees, and shoulders are made with clear parts that are precisely shaped to reflect light efficiently, and glittering technology is used. ■The gloss injection uses \"real metallic gloss injection,\" a material that enhances the metallic luster. The metallic feel of the details is enhanced. ■The backpack can be mounted with a long sword, 300mm smoothbore cannon, and mace. The 300mm smoothbore cannon can be transformed into a stored state by pulling out the barrel and rotating it 180 degrees. ■The mace is equipped with an MGSD original gimmick where the tip extends by pushing the handle, and the four blades deploy in unison. [Accessories] ■1 x mace ■1 x long sword ■1 x 300mm smoothbore cannon ■1 set of joint parts ■1 x marking sticker",
      "zh-Hant": "鋼彈巴巴托斯 (Gundam Barbatos) 現已由 MGSD 發售，MGSD 是高端 SD 品牌的新維度，將 MG 技術融入 SD 鋼彈的結構！ ■總高度：約115mm。鋼彈巴巴托斯的特徵性「鋼彈骨架」以SD比例實現。 ■頭部和頸部可以在四個軸上移動，讓您可以收下巴或以戲劇性的方式向上看。 ■透過在軀幹內部安裝可動軸，可實現左右擺動、前後傾斜等大範圍的運動。腹部左右兩側的圓柱體隨著胸部的運動而擴張和收縮。 ■肩部連接處採用擺動機構，增強手臂的活動範圍。手肘氣缸與手臂的運動同步移動。 ■搭載了MGSD原創機構，拉出肩部裝甲的下部時，中央的裝甲就會一同展開。膝蓋護甲隨著腿部的彎曲而移動。膝蓋後方的護甲可以獨立移動，不會妨礙腿部運動。 ■雙眼採用內部細緻零件與透明零件重合的雙重構造來表現。 ■胸部、膝蓋、肩膀採用MGSD原創結構，並使用經過精密加工、可有效反射光線的透明零件，引進了使其閃閃發光的技術。 ■對於光澤注入，我們使用「真實金屬光澤注入」材料來增強金屬光澤。它增強了細節的金屬感。 ■背包可掛載長劍、300mm滑膛砲、狼牙棒等。此300公厘滑膛砲可透過伸出槍管並旋轉180度，轉換為收起位置。 ■釘頭鎚搭載了MGSD原創機構，按下手柄時尖端就會伸出，4片刀刃同時展開。 [附件] ■狼牙棒 x 1 ■長劍 x 1 ■300mm滑膛槍 x 1 ■關節零件 x 1組 ■標記貼紙 x 1"
    },
    "categories": {
      "brand": {
        "ja": "MASTER GRADE SD",
        "en": "MASTER GRADE SD",
        "zh-Hant": "MGSD"
      },
      "series": {
        "ja": "機動戦士ガンダム 鉄血のオルフェンズ",
        "en": "Mobile Suit Gundam: Iron-Blooded Orphans",
        "zh-Hant": "機動戰士鋼彈：鐵血的孤兒"
      }
    },
    "imgUrlList": [
      "https://bandai-hobby.net/images/153_5863_s_zkx0zq9anz10vpk7e1xkw1at0m7t.jpg",
      "https://bandai-hobby.net/images/155_5863_s_nt1lcorudqk9oa7p3ar4189vhz5s.jpg",
      "https://bandai-hobby.net/images/156_5863_s_9op0fsgoc3212pluf1rfrafhhsyh.jpg",
      "https://bandai-hobby.net/images/157_5863_s_257ml8dk742c8k2m96s1rrfxtiq8.jpg",
      "https://bandai-hobby.net/images/158_5863_s_8dffxa0mr1d8au2sgx4s4pddi68c.jpg",
      "https://bandai-hobby.net/images/159_5863_s_4mi8js703bx55tw09g7jmxrhy34t.jpg",
      "https://bandai-hobby.net/images/189_5863_s_w89en0i4s2657t9dv9vval039pp2.jpg",
      "https://bandai-hobby.net/images/190_5863_s_6pxj7du6tybkyd2bq9ub5kioc2i4.jpg",
      "https://bandai-hobby.net/images/191_5863_s_78lavxdjkr3zskknm160ucoi5kqy.jpg",
      "https://bandai-hobby.net/images/192_5863_s_1oa2tadny8a386al5q9bvek1digb.jpg",
      "https://bandai-hobby.net/images/193_5863_s_bdoex520154eqlx3tjevvy33r27t.jpg",
      "https://bandai-hobby.net/images/196_5863_s_x19ej9rkl7rdhqikv1uxltvrxoyg.jpg"
    ]
  },
  {
    "title": {
      "ja": "MGSD フリーダムガンダム",
      "en": "MGSD Freedom Gundam",
      "zh-Hant": "MGSD 自由鋼彈"
    },
    "releaseDate": "2023年01月21日発売",
    "isoReleaseDate": "2023-01-21",
    "url": "/item/5206/",
    "exclusive": "",
    "price": "価格：4,290円（税込）",
    "description": {
      "ja": "SDガンダムの躰にMGの技術を集約！<br>SDシリーズ史上最高の可動性能及びギミック、圧倒的なディテール表現を詰め込んだ、新次元のSDハイエンドブランド「MGSD」より、フリーダムガンダムが登場！<br>■全高約115mm。内部フレームの多くの部位に可動ギミックを搭載し、なめらかな可動を実現。<br>■メインカメラ、ツインアイをクリアパーツを使用した二重構造で表現。<br>■各所に新技術「リアルメタリックグロスインジェクション」を採用し、金属表現を追求。<br>■ウイングバインダー内部のクリアパーツに新技術「リフレクションカット」の反射機構を搭載。<br>■外部装甲の成形色を2トーンカラー構成にすることでさらなる精密度を上乗せ。<br>■頭部は3軸で大きく可動。顎を引く、顔を突き出すなどの演出が可能な内部構造。<br>■胴体に内蔵した複数の可動軸により、左右のスイング、前傾・後傾の広域な可動を実現。<br>■股関節がスイング可動することで脚部の可動域を大幅アップ。<br>■肩の接続部にはスイング機構を搭載し、腕部の可動範囲を強化。前腕には延長ギミックを搭載し、腕を深く曲げることが可能に。<br>■太ももに連動＆延長ギミック搭載。脚を曲げる際に膝アーマーや膝裏バーニアが連動し可動域を確保。さらに、つま先の可動によりSDながらも自然な膝立ちを実現。<br><br>【付属品】<br>■ビームライフル×1<br>■シールド×1<br>■ビームサーベル刃×2<br>■マーキングシール×1<br>",
      "en": "MG technology is concentrated in the body of the SD Gundam! Freedom Gundam is now available from the new dimension SD high-end brand \"MGSD\", which is packed with the highest mobility and gimmicks in the history of the SD series, and overwhelming detail expression! ■ Total height approximately 115mm. Many parts of the internal frame are equipped with movable gimmicks, achieving smooth movement. ■ The main camera and twin eyes are expressed with a double structure using clear parts. ■ The new technology \"Real Metallic Gloss Injection\" is used in various places to pursue metal expression. ■ The clear parts inside the wing binder are equipped with a reflective mechanism of the new technology \"Reflection Cut\". ■ The molding color of the external armor is made into a two-tone color configuration to add even more precision. ■ The head can be moved widely on three axes. The internal structure allows for effects such as pulling in the chin and sticking out the face. ■ Multiple movable axes built into the torso realize a wide range of movement, including swinging left and right, and leaning forward and backward. ■ The hip joints can swing, greatly increasing the range of movement of the legs. ■ The shoulder connection is equipped with a swing mechanism to strengthen the range of movement of the arms. The forearm is equipped with an extension gimmick, allowing the arm to be bent deeply. ■ Equipped with a linkage and extension gimmick on the thigh. When bending the leg, the knee armor and the vernier behind the knee are linked to ensure a range of motion. In addition, the toe movement allows for a natural kneeling position despite being SD. [Accessories] ■ Beam rifle x 1 ■ Shield x 1 ■ Beam saber blade x 2 ■ Marking sticker x 1",
      "zh-Hant": "將 MG 技術融入 SD Gundam 機身！自由鋼彈現已由下一代高階 SD 品牌 MGSD 推出，它擁有 SD 系列史上最佳的機動性和噱頭，以及驚人的細節！ ■總高度：約115mm。內部框架的許多部分都配備了可移動的裝置，可實現流暢的運動。 ■主相機和雙眼採用透明零件的雙重結構來表現。 ■在各處採用新技術“真實金屬光澤注射”，追求金屬質感的表現。 ■翼活頁夾內的透明零件配備了採用新「反射切割」技術的反射機制。 ■外部裝甲採用雙色配色方案，更加精確。 ■頭部可進行三軸移動。內部結構可實現諸如收下下巴或伸出臉部等效果。 ■軀幹內建多個可動軸，可進行左右擺動、前後傾斜等大範圍運動。 ■髖關節可擺動，大幅增加腿部的活動範圍。 ■肩部連接處安裝有擺動機構，增強手臂的活動範圍。前臂裝有伸展機構，可使手臂深度彎曲。 ■ 配備大腿連桿及伸展裝置。在彎曲腿部時，護膝和膝蓋後方的遊標共同作用，確保較大的活動範圍。此外，雖然人物是 SD，但腳趾可以移動，以保持自然的跪姿。 [附件] ■光束步槍 x 1 ■盾牌 x 1 ■光束軍刀刃 x 2 ■標記貼紙 x 1"
    },
    "categories": {
      "brand": {
        "ja": "MASTER GRADE SD",
        "en": "MASTER GRADE SD",
        "zh-Hant": "MGSD"
      },
      "series": {
        "ja": "機動戦士ガンダムSEED",
        "en": "Mobile Suit Gundam SEED",
        "zh-Hant": "機動戰士鋼彈SEED"
      }
    },
    "imgUrlList": [
      "https://bandai-hobby.net/images/153_5206_s_1nldbg1m5cybvplbhioe7x8pd0l0.jpg",
      "https://bandai-hobby.net/images/155_5206_s_avnvczduu65ac5koahks98ogdbte.jpg",
      "https://bandai-hobby.net/images/156_5206_s_xxmbwvgxse8pmaogdwplea55nfix.jpg",
      "https://bandai-hobby.net/images/157_5206_s_88n97csm9pkhrod773bsel7s43un.jpg",
      "https://bandai-hobby.net/images/158_5206_s_9l1np1h2xohnemr90p92oco68u92.jpg",
      "https://bandai-hobby.net/images/159_5206_s_tcm5yr9an0xo8jx1c2yvz0dkh7i9.jpg",
      "https://bandai-hobby.net/images/189_5206_s_id8vsuzutnbkvzxf5xaqioi52jby.jpg",
      "https://bandai-hobby.net/images/190_5206_s_tri7oyeiiaeoihm0mbjr6sb0nwp0.jpg",
      "https://bandai-hobby.net/images/191_5206_s_6xvnn99wggymnpmaf6u4udr64iap.jpg",
      "https://bandai-hobby.net/images/192_5206_s_dvrjj7150sq8vf8lt4pb0ums7hwd.jpg",
      "https://bandai-hobby.net/images/193_5206_s_hdg4m5g92xysyj4n135a5z8gkf6i.jpg",
      "https://bandai-hobby.net/images/196_5206_s_sgoho89zfzsz2t4ry3snjbcazeeg.jpg"
    ]
  }
]